android-studio
arduino
atom-editor
chromium-pepper-flash
chromium-widevine
cower
debtap
dpkg
fontconfig-ttf-ms-fonts
fontconfig-ubuntu
freetype2-ubuntu
heroku-toolbelt
libcurl-compat
libgcrypt15
libtinfo
libzeitgeist
ms-sys
pacaur
popcorntime-community
pycharm-community
spotify32bit
ttf-ms-fonts
vivaldi
warsaw
xflux
xfluxd
